{
  "n_cartella": 2025003002,
  "data_ingresso_cch": "20/01/2025",
  "data_dimissione_cch": "27/01/2025",
  "nome": "MASSIMO",
  "cognome": "RICCA",
  "sesso": "M",
  "numero di telefono": "3287351755",
  "età al momento dell'intervento": 58,
  "data_di_nascita": "17/02/1966",
  "Diagnosi": "Stenosi aortica",
  "Anamnesi": "Familiarità positiva per CAD. Nega abitudine tabagica. Alvo e diuresi regolare. ernia inguinale destra, pollipectomia colonoscopica (benigna)",
  "Motivo ricovero": "Stenosi aortica",
  "classe_nyha": "IIb",
  "angor": false,
  "STEMI/NSTEMI": false,
  "scompenso_cardiaco_nei_3_mesi_precedenti": false,
  "fumo": 0,
  "diabete": false,
  "ipertensione": false,
  "dislipidemia": false,
  "BPCO": false,
  "stroke_pregresso": false,
  "TIA_pregresso": false,
  "vasculopatiaperif": false,
  "neoplasia_pregressa": false,
  "irradiazionetoracica": false,
  "insufficienza_renale_cronica": false,
  "familiarita_cardiovascolare": true,
  "limitazione_mobilita": false,
  "endocardite": false,
  "ritmo_all_ingresso": 0,
  "fibrillazione_atriale": 0,
  "dialisi": false,
  "elettivo_urgenza_emergenza": 0,
  "pm": false,
  "crt": false,
  "icd": false,
  "pci_pregressa": false,
  "REDO": false,
  "Anno REDO": null,
  "Tipo di REDO": null,
  "Terapia": "PANTOPRAZOLO SODICO SESQUIDRATO PANTORC*28CPR GASTR 40MG 1cp ore 8, ACIDO ACETILSALICILICO CARDIOASPIRIN*30CPR GAST 100MG 1cp ore 14, BISOPROLOLO FUMARATO BISOPROLOLO ALM*28CPR RIV2,5MG 1cp ore e 1/2cp ore 20, FUROSEMIDE/SPIRONOLATTONE LASITONE*20CPS 25MG+37MG 1cp ore 8",
  "lasix": true,
  "lasix_dosaggio": 25,
  "nitrati": false,
  "antiaggregante": true,
  "dapt": false,
  "anticoagorali": false,
  "aceinib": false,
  "betabloc": true,
  "sartanici": false,
  "caantag": false,
  "esami_all_ingresso": "Rx torace 20/01/2025: Campi polmonari normoespansi, senza addensamenti parenchimali a focolaio in atto bilateralmente. Ili accentuati di aspetto vascolare. uore nei limiti.Ectasia dell'aorta nel tratto ascendente. Non egni di versamento pleurico. Ecocardiogramma transtoracico 20/01/2025: Stenoinsufficienza valvolare aortica organica in valvola bicuspide (fused-type RCC-LCC tipo 1 con trei seni di Valsalva sec. Michelena et al.). Elevato burden calcifico asimmetrico, soprattutto a carico della cuspide conjoint e della commissura anteriore: -insufficienza di grado severo (VC-2D 6 mm; backflow olodiastolico in aorta discendente prossimale > 0.2 m/s). -stenosi di grado moderato (V max 4.1 m/s; G medio 40 mmHg; DVI 0,3; AVAi 0,63 cm2/m2) in regime di high-flow (SVi 56 ml/m2). Radice aortica ai seni di Valsalva e alla giunzione sinotubulare dilatata. Aneurisma dell'aorta ascendente al tratto tubulare. Severa ipertrofia concentrica del ventricolo sinistro, severamente dilatato, con funzione sistolica globale lievemente ridotta in presenza di lieve ipocinesia diffusa e dissincronia da ritardo di conduzione. Alterata texture miocardica come da cardiopatia valvolare evoluta. Pattern diastolico mal valutabile in presenza di rigurgito aortico eccentrico diretto verso il lembo anteriore della mitrale. Insufficienza mitralica di grado lieve. Atrio sinistro non dilatato. Ventricolo destro di normali dimensioni e funzione sistolica. Lieve insufficienza tricuspidalica da prolasso del lembo settale. Normale pressione polmonare stimata. Diametro SL non dilatato (14 mm/mq). Vena cava inferiore di normali dimensioni con variabilità respiratoria conservata. Assenza di versamento pericardico. CONCLUSIONI Stenoinsufficienza aortica in valvola bicuspide: insufficienza severa, stenosi moderata in regime di high-flow. Severa ipertrofia e severa dilatazione del ventricolo sinistro con lieve riduzione della funzione sistolica in chiave di cardiopatia valvolare evoluta. Aneurisma dell'aorta ascendente tubulare. Coronarografia 21/01/2025: Circolo Coronarico: Dominanza destra Coronaria Sinistra: - Tronco Comune: breve, esente da lesioni. - Arteria discendente anteriore (IVA): esente da lesioni aterosclerotiche stenosanti. - Arteria circonflessa (CX): esente da lesioni aterosclerotiche stenosanti. Coronaria Destra: Coronaria destra (CDX): esente da lesioni aterosclerotiche stenosanti. Altre Opacizzazioni: Aortografia: aneurisma dell'aorta ascendente; insufficienza valvolare aortica di grado severo. Conclusioni: Albero coronarico esente da lesioni stenosanti. Aneurisma dell'aorta ascendente; insufficienza valvolare aortica di grado severo.",
  "Decorso_post_operatorio": "Il decorso intra-operatorio è stato caratterizzato da: - necessità di supporto inotropo ad alto dosaggio con adrenalina per moderata disfunzione biventricolare e noradrenalina a medio dosaggio per vasoplegia; - necessità di supporto meccanico del circolo con IABP ( rimosso in data 23/01). Il decorso in terapia intensiva è stato caratterizzato da: - trasfusione di 1 unità di emazie concentrate; - regolare svezzzamento dal supporto inotropo, meccanico e respiratorio. Il decorso in reparto è stato caratterizzato da regolare svezzzamento dal supporto inotropo e respiratorio. Eseguito in data 26/01/25 nuovo tampone per SARS-CoV-2, risultato negativo L'ECG alla dimissione dimostra ritmo sinusale. Le ferite chirurgiche sono in ordine. L'Rx torace pre-dimissione non evidenzia patologia pleuro-parenchimale in atto. L'ecocardiogramma trans-toracico pre-dimissione evidenzia: In esiti di SVAO (protesi biologica Inspiris Resilia n.29) e sostituzione di radice aortica con protesi vascolare (Vascutek n.32), protesi aortica normofunzionante, assenza di patologico rigurgito residuo. Funzione contrattile globale del ventricolo sinistro ai limiti inferiori di norma, in presenza di dissincronia settale. PAPS: 25 mmHg. Ventricolo destro di normali dimensioni endocavitarie, funzione contrattile globale lievemente ridotta. Vena cava inferiore di normali dimensioni con variabilità respiratoria conservata. Scollamento pericardico.CONCLUSIONI Buon esito SVAO e di sostituzione della radice aortica Gli esami di laboratorio di routine (emocromo, funzionalità renale ed epatica, elettroliti) alla dimissione sono risultati consoni con lo stato post-operatorio.",
  "IABP/ECMO/IMPELLA": true,
  "Inotropi": true,
  "secondo_intervento": false,
  "Tipo_secondo_intervento": null,
  "II_Run": false,
  "Causa_II_Run_CEC": null,
  "LCOS": false,
  "Impianto_PM_post_intervento": false,
  "Stroke_TIA_post_op": false,
  "Necessità_di_trasfusioni": true,
  "IRA": false,
  "Insufficienza_respiratoria": false,
  "FA_di_nuova_insorgenza": false,
  "Ritmo_alla_dimissione": 0,
  "H_Stay_giorni (da intervento a dimissione)": 6,
  "Morte": false,
  "Causa_morte": null,
  "data_morte": null,
  "esami_alla_dimissione": "EMOCROMO - Globuli bianchi 9.8 10^9/L, EMOCROMO - Globuli rossi 3.10 10^12/L, EMOCROMO - Ematocrito 28.0 %, EMOCROMO - MCV (Volume Globulare Medio) 90.3 fL, EMOCROMO - MCH (Emoglobina Corpuscolare Media) 30.3 pg/Cell, EMOCROMO - RDW (Ind.Distribuzione Eritrocitaria) 12.7 CV %, PIASTRINE - Piastrine 157 10^9/L, PIASTRINE - MPV (Volume Piastrinico Medio) 9.6 fL, EMOCROMO - Emoglobina 94 g/L, EMOCROMO - MCHC (Conc.Emoglobinica 336 g/L, Corpusc.Media), S-GLUCOSIO 100 mg/dL, S-UREA 58 mg/dL, S-BILIRUBINA INDIRETTA 0.24 mg/dL, S-BILIRUBINA TOTALE 0.41 mg/dL, S-BILIRUBINA DIRETTA 0.17 mg/dL, S-SODIO 138.8 mmol/L, S-POTASSIO 4.37 mmol/L, S-CALCIO 2.14 mmol/L, S-CREATINFOSFOCHINASI 308 U/L, S-PROPEPTIDE NATRIURETICO NT-proBNP 816 pg/mL, S-ASPARTATO AMINOTRANSFERASI 32 U/L, S-ALANINA AMINOTRANSFERASI 33 U/L, S-LATTICODEIDROGENASI 294 U/L, S-PROTEINA C REATTIVA 51.2 mg/L, S-TROPONINA T 310 ng/L, S-CREATININA 1.05 mg/dL, PT vers.2 - Secondi 8.93 Secondi, PT vers.2 - Rapporto 0.91, PT vers.2 - INR -International Normalized Ratio- 0.92, APTT vers.2 - Secondi 30 Secondi, APTT vers.2 - Rapporto 0.99, COROAG - esito Negativo, S-PROTEINE TOTALI 53.7 g/L",
  "terapia_alla_dimissione": "PANTOPRAZOLO SODICO SESQUIDRATO PANTORC*28CPR GASTR 40MG 1cp ore 8, ACIDO ACETILSALICILICO CARDIOASPIRIN*30CPR GAST 100MG 1cp ore 14, BISOPROLOLO FUMARATO BISOPROLOLO ALM*28CPR RIV2,5MG 1cp ore e 1/2cp ore 20, FUROSEMIDE/SPIRONOLATTONE LASITONE*20CPS 25MG+37MG 1cp ore 8"
}