[
  {
    "entità": "n_cartella",
    "valore": "012025003002"
  },
  {
    "entità": "data_intervento",
    "valore": "21/01/2025"
  },
  {
    "entità": "intervento text",
    "valore": "Ministernotomia mediana al IV spazio intercostale. Incisione longitudinale del pericardio. L'aorta appare aneurismatica in corrispondenza della radice aortica e del tratto tubulare fino all'origine del tronco anonimo. Cannulazione del tronco brachiocefalico e dell'atrio destro per la conduzione della circolazione extracorporea. Posizionamento di un vent nella vena polmonare superiore destra. In bypass cardiopolmonare totale ipotermico si clampa l'aorta e dopo aortotomia trasversale, si infonde soluzione cardioplegica ematica fredda (Del Nido) per via anterograda selettivamente negli osti coronarici. Rimozione dell'aorta ascendente e della radice aortica. La valvola aortica appare bicuspide ed insufficiente per retrazione dei lembi e mancata coaptazione centrale. Si procede dunque alla rimozione della valvola aortica nativa ed alla preparazione dei bottoni aortici contenenti gli osti delle coronarie. Impianto di bioprotesi valvolare aortica (Inspiris Resilia n.29) su protesi tubulare vascolare (Gelweave Vascutek 32 mm) mediante sutura in polipropilene 2-0. Anastomosi prossimale del condotto valvolato a livello del piano valvolare mediante sutura continua di prolene 2-0. Confezionamento del bottone dell'ostio coronarico sinistro sul tubo valvolato mediante una sutura continua di polipropilene 5-0. Si esegue l'anastomosi distale tra tubo valvolato e moncone aortico usando una sutura continua di polipropilene 4-0. In ultimo si confeziona il bottone coronarico destro sul tubo valvolato usando una sutura continua di polipropilene 5-0. Posizionamento di vent aortico e declampaggio aortico dopo deareazione delle cavita' cardiache. Il cuore riprende a battere in ritmo sinusale. Posizionamento degli elettrodi epicardici temporanei ventricolari. Progressivo svezzamento dalla CEC in normotermia con necessità di supporto inotropo con adrenalina a medio dosaggio e supporto meccanico mediante contropulsatore aortico. Decannulazione e somministrazione di solfato di protamina. Accurata e prolungata revisione dell'emostasi. Posizionamento di due tubi di drenaggio (retrocardiaco e retrosternale). Chiusura a strati della parete toracica secondo routine."
  },
  {
    "entità": "primo operatore",
    "valore": "MAISANO FRANCESCO"
  },
  {
    "entità": "cec",
    "valore": true
  },
  {
    "entità": "cannulazionearteriosa",
    "valore": "tronco brachiocefalico"
  },
  {
    "entità": "cardioplegia",
    "valore": "Del Nido"
  },
  {
    "entità": "approcciochirurgico",
    "valore": "ministernotomia mediana al IV spazio intercostale"
  },
  {
    "entità": "entratainsala",
    "valore": "15:30"
  },
  {
    "entità": "fineintervento",
    "valore": "21:20"
  },
  {
    "entità": "intervento",
    "valore": "SOSTITUZIONE DELLA VALVOLA AORTICA CON BIOPROTESI; RESEZIONE DELL'AORTA CON ANASTOMOSI"
  },
  {
    "entità": "protesi",
    "valore": "bioprotesi valvolare aortica; protesi tubulare vascolare"
  },
  {
    "entità": "modello",
    "valore": "Inspiris Resilia; Gelweave Vascutek"
  },
  {
    "entità": "numero",
    "valore": "29; 32"
  }
]