{
  "n_cartella": 2025003002,
  "nome": "MASSIMO",
  "cognome": "RICCA",
  "data_di_nascita": "1956-12-30",
  "data_esame": "2024-12-10",
  "tac text": "Dominanza coronarica destra. Assenza di calcificazioni coronariche. - Tronco comune (TC): indenne da stenosi significative. - Arteria Interventricolare Anteriore (IVA, LAD): indenne da stenosi significative. - Primo Ramo Diagonale (D1): indenne da stenosi significative. - Arteria Circonflessa (LCx): indenne da stenosi significative. Termina come MO2. - Primo Ramo Marginale Ottuso (MO1): indenne da stenosi significative. - Arteria Coronaria Destra (CDx, RCA): indenne da stenosi significative. - Arteria Interventricolare Posteriore (IVP, PDA): indenne da stenosi significative. VALVOLA MITRALICA Referto vidimato il 10/12/2024 15:11:03 da dott.ssa Chiara Gnasso Ai sensi dell'art. 161 commi 5 e 6 del d.Lgs.101/2020, si informa che l'esame a cui Lei è stato sottoposto/a rientra nella classe di dose III e che tale classificazione è stata definita in ottemperanza al documento \"Linee guida per la diagnostica per immagini\" - Atto re. n.2113 del 28/10/2004, pubblicato nella Gazzetta Ufficiale n.100 del 2/5/2005, S.O IRCCS OSPEDALE SAN RAFFAELE - Via Olgettina, 60 - 20132 Milano - Unità Operativa di Radiologia OSR - Tel 022643.1 2/2 Unità Operativa di Radiologia OSR Direttore Prof. Francesco De Cobelli Nome: RAMPAZZO SANDRA Residente in: VIA DANTE 81 21040 ORIGGIO (VA) Nato/a a: DOLO il: 30/12/1956 Sesso: Femmina Provenienza: Prericovero - Data Esame: 10/12/2024 12:07 PRERICOVERO Archivio: SIO N° Paziente: 16277647 N° Esame: A246299152 RIS N° Paziente: 16277647 Tipo Esame: TAC BODY REG.TORACOMED.CMC - TAC CORONARICA (*) - TAC BODY REG.ADD.SUP.+INF.CMC Nota insufficienza mitralica da prolasso multiscallop in morbo di Barlow, con prolasso e flail di P2, si aspetto ispessito. Parametri valvolare mitralica modello D-shape (fase 80%): - area annulus mitralico: 9,7 cm2 - diametro TT: 33 mm - diametro IC: 42 mm - diametro SL: 32 mm AORTA E ACCESSI VASCOLARI PERIFERICI Nei limiti per calibro e decorso l'aorta toraco-addominale. Regolari origine, calibro e decorso dei tronchi sovraortici inclusi nel volume d'esame. Assi succlavio-ascellare e iliaco-femorale pervi e di calibro nei limiti. Regolari origine, calibro e decorso dei principali vasi splancnici. Pervie, indenni da difetti di riempimento endoluminali di significato trombotico, le vene iliache e il sistema cavale. REPERTI COLLATERALI - Alcuni noduli tiroidei ipodensi, da rivalutare mediante ecografia mirata qualora non noti; - Alcune millimetriche cisti parenchimali renali bilaterali, la maggiore a destra di 1 cm; - Varicocele pelvico più evidente a destra, senza evidenti segni di compressione delle vene iliache; aspetto ingrossato di entrambi gli annessi, reperto da rivalutare mediante ecografia transvaginale. - Lieve falda di liquido libero in scavo pelvico. Tecnico di Radiologia Il Medico Marta Campolongo dott.ssa Chiara Gnasso Referto vidimato il 10/12/2024 15:11:03 da dott.ssa Chiara Gnasso Ai sensi dell'art. 161 commi 5 e 6 del d.Lgs.101/2020, si informa che l'esame a cui Lei è stato sottoposto/a rientra nella classe di dose III e che tale classificazione è stata definita in ottemperanza al documento \"Linee guida per la diagnostica per immagini\" - Atto re. n.2113 del 28/10/2004, pubblicato nella Gazzetta Ufficiale n.100 del 2/5/2005, S.O IRCCS OSPEDALE SAN RAFFAELE - Via Olgettina, 60 - 20132 Milano - Unità Operativa di Radiologia OSR - Tel 022643.1",
  "tc_tc_stenosi50": false,
  "tc_iva_stenosi50": false,
  "tc_cx_stenosi50": false,
  "tc_mo1_stenosi50": false,
  "tc_mo2_stenosi50": false,
  "tc_mo3_stenosi50": false,
  "tc_int_stenosi50": false,
  "tc_plcx_stenosi50": false,
  "tc_dx_stenosi50": false,
  "tc_pl_stenosi50": false,
  "tc_ivp_stenosi50": false
}